/* Localized versions of Info.plist keys */

CFBundleName = "WebViewTest";
CFBundleShortVersionString = "WebViewTest version 0.1";
CFBundleGetInfoString = "WebViewTest version 0.1, Copyright 2001 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2001 MyGreatSoftware.";
